# -*- coding: utf-8 -*-
import os
token = 'df3fc89f314a6f6d700803fe3222b1ba0892fc2e76a47f7e44a3cd556375059701bad94030bc06fe3cb74'


task1 = """Ну здраствуй. Я уж заждалась. 
Поздравляю с первым успешным этапом квеста.
 Вот тебе новая задачка:
  В одомашненной антарктиде ждет тебя вопрос простой. Ответ пиши сюда """

task2 = """ Ты справился с этим заданием. Я хотела прикрутить сюда счётчик времени, но спать хочется больше.
Кстати о времени. Следующая подсказка ждёт тебя под часами. 

"""

task3 = """ Ого, а ты молодец! Но, кажется, это задание не такое простое. Пзнфлнгрфнгв нцшрв """

task4 = """ Как называются мои духи """